{"banks": [
  {
    "personal": [
      {
        "prudent_title": "农村土地经营权抵押贷款",
        "title1": "业务简介：",
        "detail": "农村土地经营权抵押贷款指农业银行向符合条件的农业经营主体发放的，在不改变土地所有权、承包权性质，不改变农村土地农业用途的条件下，将农村土地经营权及地上附着物作为抵押担保的贷款业务。",
        "title2": "业务详情：",
        "small": [
          ["农村土地经营权抵押贷款有哪些特色？",
            "1.贷款额度高。农户在满足条件的情况下，贷款额度最高可达800万元。",
          "2.贷款用途广泛。可用于在承包或流转土地范围内从事农业生产经营的多种融资需求。",
          "3.担保方式灵活。农村土地经营权可以单独抵押，也可以采用其他资产抵（质）押、保证担保等组合担保方式。"],
          ["贷款流程",
            "<img src='../res/images/text_img/text_img.png'>"
          ]
        ]
      },
      {
        "prudent_title": "农民住房财产权抵押贷款",
        "title1": "业务简介：",
        "detail": "农民住房财产权抵押贷款是指农业银行向符合条件的个人客户发放的，以不转移农民住房的占有，而将其本人依法有权处分的农民住房财产权作为抵押的，用于生产经营的贷款业务。",
        "title2": "业务详情：",
        "small": [
          [ "农民住房财产权抵押贷款有哪些特色？",
            "1.抵押方式创新。以归农村居民家庭或个人所有，建筑在宅基地上的农民房屋作为抵押。",
            "2.用款方式灵活。根据用款方式不同，农民住房财产权抵押贷款分为可循环方式和一般方式。可循环方式下，在核定的最高额度和期限内，借款人可随借随还，通过自助借款方式提款、还款；一般方式下，我行对借款人实行一次性放款，一次或分次收回。具体用款方式由借款人与我行协商决定。",
            "3.节省利息。可循环方式下，农民住房财产权抵押贷款按照贷款的实际使用天数计息，可最大程度的减少借款人的利息支出。"
          ],
          ["贷款流程",
            "<img src='../res/images/text_img/text_img2.png'>"
          ]
        ]
      },
      {
        "prudent_title": "个人生产经营贷款",
        "title1": "业务简介：",
        "detail": "农村个人生产经营贷款是指对农户家庭内单个成员发放的，用以满足其从事规模化生产经营资金需求的大额贷款。",
        "title2": "业务详情：",
        "small": [
          ["农村个人生产经营贷款有哪些特色",
            "1、贷款方式灵活。农户在满足条件的情况下，可采用保证、抵押、质押、农户联保等多种方式申请贷款。",
            "2、用款方式灵活。根据用款方式不同，农村个人生产经营贷款分为自助可循环方式和一般方式。自助可循环方式下，在核定的最高额度和期限内，借款人可随借随还，通过自助借款方式提款、还款；一般方式下，我行对借款人实行一次性放款，一次或分次收回。具体用款方式由借款人与我行协商决定。",
            "3、节省利息。自助可循环方式下，农村个人生产经营贷款按照贷款的实际使用天数计息，可最大程度的减少借款人的利息支出。"
          ],
          ["如何办理",
            "借款流程：",
            "<img src='../res/images/text_img/text_img3.png'>"
          ],
          ["常见问题解答",
            "1、什么人可以申请农村个人生产经营贷款？",
            "农村个人生产经营贷款的发放对象是具备以下条件的农户：",
            "（1）年龄在18周岁以上（含）,且申请借款时年龄和借款期限之和最长不超过60年（含），在农村区域有固定住所,身体健康,具有完全民事行为能力和劳动能力, 持有有效身份证件。",
            "（2）根据《中国农业银行“三农”客户信用等级评定管理办法》，客户的信用等级评级结果为良好级及以上；",
            "（3）收入来源稳定，具备按期偿还信用的能力；",
            "（4）从事的生产经营活动合规合法,符合国家产业、行业、环保政策；",
            "（5）须提供合法、有效、足值的担保；",
            "（6）借款人及其配偶信用记录良好,申请贷款时不存在到期未还的逾期贷款和信用卡恶意透支，且最近24个月内不存在连续90天（含）以上或累计6期以上的逾期记录。",
            "2、借款人需提供什么资料？",
            "（1）借款人有效身份证明的原件及复印件；",
            "（2）涉及保证担保的，需提供担保方同意担保的证明文件；涉及抵押和质押担保的，需提供抵押物或质押权利的权属证明文件以及有处分权人同意抵（质）押的书面证明；",
            "（3）已领取营业执照的借款人，需提供经年检合格的营业执照，从事许可证经营的，应提供相关行政主管部门的经营许可证原件及复印件；",
            "（4）贷款人要求的其他材料。",
            "3、农村个人生产经营贷款的期限、利率和额度是多少？",
            "（1）采用一般用款方式的，原则上不超过3年，对于从事林果业等生产周期较长的生产经营活动的，最长可延长至8年。",
            "（2）采用自助可循环方式的，授信期限最长不超过3年，额度内的单笔借款款期限一般不超过1年，且到期日不能超过额度有效期后6个月。",
            "（3）农村个人生产经营贷款的具体利率请咨询当地经营行。对诚实守约的客户，我行将考虑给予一定利率优惠。",
            "（4）农村个人生产经营贷款单户额度起点为5万元（不含），单户余额最高不超过100万元（含），其中采取自助可循环方式的单户余额最高不超过50万元（含）",
            "4、什么是自助借款方式？",
            "（1）自助借款方式指借款人以合同约定的银行卡作为借款提取与偿还的结算工具，通过我行的营业柜台、自助银行（含自动取款机、存取款一体机、自助服务终端、转账电话等自助银行设备）、网上银行、电话银行、手机银行等自助借款渠道，经密码验证，依据提示实施操作，完成借款和还款。",
            "（2）除我行通过营业网点或网站等途径另行公告通知外，自助银行渠道对借款人自动开通；网上银行、电话银行、手机银行由借款人另行申请、经我行确认后开通。合同生效后，自助借款渠道的变动以我行的公告或通知为准；我行增加其他自助借款渠道的，除需要借款人另作申请的外，将对借款人自动开通。"
          ]
        ]
      },
      {
        "prudent_title": "农业产业链农户贷款",
        "title1": "业务简介：",
        "detail": "农业产业链农户贷款是指农业银行向农业产业链农户发放的生产经营性人民币贷款。",
        "title2": "业务详情：",
        "small": [
          ["农业产业链农户贷款有哪些特色？",
            "1.贷款用途广泛。可用于农户在农业产业链上从事购买、加工、销售生产经营物资，承包、租赁土地，修建、购买、租赁生产经营场所及设施等生产经营活动的融资需求。",
            "2.根据用款方式不同，农业产业链农户贷款分为可循环方式和一般方式。可循环方式下，在核定的最高额度和期限内，借款人可随借随还，通过自助借款方式提款、还款；一般方式下，我行对借款人实行一次性放款，一次或分次收回。具体用款方式由借款人与我行协商决定。",
            "3.节省利息。可循环方式下，农业产业链农户贷款按照贷款的实际使用天数计息，可最大程度的减少借款人的利息支出。"
          ],
          [ "贷款流程：",
            "<img src='../res/images/text_img/text_img4.png'>"
          ]
        ]
      },
      {
        "prudent_title": "农户小额贷款",
        "title1": "业务简介：",
        "detail": "本办法所称的农户小额贷款是指中国农业银行按照普惠制、广覆盖、商业化的要求，对农户家庭内单个成员发放的小额自然人贷款。每户农户只能由一名家庭成员申请农户小额贷款。",
        "title2": "业务详情：",
        "small": [
          ["农户小额贷款有哪些特色",
            "1、贷款方式灵活。农户在满足条件的情况下，可采用保证、抵押、质押、农户联保等多种方式申请贷款。",
            "2、用款方式灵活。根据用款方式不同，农户小额贷款分为自助可循环方式和一般方式。自助可循环方式下，在核定的最高额度和期限内，借款人可随借随还，通过自助借款方式提款、还款；一般方式下，我行对借款人实行一次性放款，一次或分次收回。具体用款方式由借款人与我行协商决定。",
            "3、节省利息。自助可循环方式下，农户小额贷款按照贷款的实际使用天数计息，可最大程度的减少借款人的利息支出。"
          ],
          ["授信流程：",
            "<img src='../res/images/text_img/text_img5.png'>"
          ]
        ]
      }
    ],
    "common": [
      {
        "prudent_title": "小企业简式快贷",
        "title1": "业务简介：",
        "detail": "化肥淡季商业储备贷款是指农业银行根据借款人申请，向其提供用于开展化肥淡季商业储备业务的短期流动资金贷款。化肥淡季商业储备贷款也适用于农业银行向借款人开展化肥淡季储备业务而提供的票据承兑、贴现、保函、期限不超过90天的短期信用证及其他国际贸易融资等业务。化肥淡季商业储备业务是指每年进入化肥使用淡季后，化肥流通企业将淡季生产的化肥收储一部分，存到用肥旺季时再集中投放市场的经营活动。其中，与国家发改委及财政部签署了有效的《化肥淡季商业储备承储协议书》，能够按照协议约定开展化肥淡季商业储备业务的企业称之为“承储企业”，其他从事化肥淡季商业储备业务的企业称之为“一般企业”。",
        "title2": "业务详情：",
        "small": [
          ["功能和特色",
            "化肥淡季商业储备贷款主要满足“承储企业”和“一般企业”因开展化肥淡季商业储备业务产生的流动资金需求，主要具备两大显著特点：一是为企业制定了化肥质押担保方案，以企业储存的化肥设定动产质押，为化肥流通企业增加了有效担保方式；二是针对化肥流通企业特点，化肥淡季商业储备贷款为企业增加了特别授信方式，为企业贷款拓宽了授信空间。"
          ],
          ["办理流程",
            "（一）客户提出申请并提交相关材料",
            "（二）银行进行调查、审查、审批",
            "（三）签订借款和担保合同",
            "（四）核定担保，办理抵质押登记手续",
            "（五）根据合同约定发放贷款",
            "（六）积极开展贷后管理工作",
            "（七）按期足额收回信用"
          ],
          ["办理渠道",
            "所有经授权的营业机构均可办理。"
          ],
          ["温馨提示",
            "具体开办的业务种类及办理程序、办理条件等以中国农业银行当地分行有关规定为准。"
          ]
        ]
      },
      {
        "prudent_title": "林权抵押担保贷款",
        "title1": "业务简介：",
        "detail": "林权抵押担保贷款是指农业银行以林权权利人不转移林权的占有，而将其依法有权处分的林权作为债权担保，向借款人发放的贷款。",
        "title2": "业务详情：",
        "small": [
          ["林权抵押担保贷款有哪些特色？",
            "创新担保方式，符合条件的用材林、经济林、薪炭林的林木所有权和使用权及相应林地使用权均可用于抵押；森林、林木所有权和使用权及相应林地使用权须一并抵押，且抵押期间不得改变林地的性质和用途。借款人本人或第三人依法有权处分的林权均可作抵押。"
          ],
          ["贷款流程",
            "<img src='../res/images/text_img/text_img6.png'>"
          ]
        ]
      },
      {
        "prudent_title": "农民专业合作社贷款",
        "title1": "业务简介：",
        "detail": "农民专业合作社贷款是指农业银行向合作社发放的用于合作社正常生产经营的贷款及其他信用。",
        "title2": "业务详情：",
        "small": [
          ["农民专业合作社贷款有哪些特色？",
            "1.贷款用途广泛。可用于采购农业生产资料、收购销农副产品、从事农业设施建设维修等用途。",
            "2.担保方式灵活。可采用抵、质押或保证担保。"
          ],
          ["贷款流程",
            "<img src='../res/images/text_img/text_img7.png'>"
          ]
        ]
      }
    ],
    "special": [
      {
        "prudent_title": "E农管家",
        "title1": "业务简介：",
        "detail": "“E农管家”是农行针对村级超市和县域批发商打造的线上线下供货一体化的电商服务平台，依托农行遍布村镇的惠农通服务点超市的庞大物理终端优势,将农村超市运营流程与智与转账电话、电子商务对接融合，实现惠农通服务点互联网化。",
        "title2": "业务详情：",
        "small": [
          ["“E农管家”有哪些功能？",
            "<img src='../res/images/text_img/text_img8.png'>"
          ],
          ["“E农管家”有哪些支付方式？",
            "<img src='../res/images/text_img/text_img9.png'>"
          ]
        ]
      },
      {
        "prudent_title": "金穗“惠农通”",
        "title1": "业务简介：",
        "detail": "金穗“惠农通”是在农村行政村设立服务点，布放转账电话、POS、自助服务终端等电子机具，让农民足不出村享受查询、转账、缴费、代付等金融服务。",
        "title2": "业务详情：",
        "small": [
          ["金穗“惠农通”的业务范围？",
            "创新担保方式，符合条件的用材林、经济林、薪炭林的林木所有权和使用权及相应林地使用权均可用于抵押；森林、林木所有权和使用权及相应林地使用权须一并抵押，且抵押期间不得改变林地的性质和用途。借款人本人或第三人依法有权处分的林权均可作抵押。"
          ],
          ["金穗“惠农通”取款限额？",
            "每张借记卡当日累计取款金额不得超过2000元人民币。"
          ],
          ["如何寻找“惠农通”服务点？",
            "“惠农通”服务点覆盖全市所有行政村，每个“惠农通”服务点均有明显标识。"
          ]
        ]
      },
      {
        "prudent_title": "金穗惠农卡",
        "title1": "业务简介：",
        "detail": "金穗惠农卡是我行面向农户发行的银联标准借记卡产品，它除具有金穗借记卡存取现金、转账结算、消费、理财等各项金融功能外，还向持卡人提供农户小额贷款载体、财政补贴代理等特色服务功能，并提供一定的金融服务收费减免优惠。惠农卡卡号标识为“622841”，设主卡和附属卡，主附卡采用不同卡面。",
        "title2": "业务详情：",
        "small": [
          ["能为您做什么",
            "金穗惠农卡除具有金穗借记卡存取现金、转账结算、消费、理财等各项金融功能外，还可向持卡人提供交易明细折、农户小额贷款载体、农村社保医保身份识别及费用代缴代付、农村公用事业代收付、财政补贴代理等多种特色服务功能。"],
          ["如何办理",
            "银行网点人员会到申请人所在村进行集中办理，申请人也可以到已经开办此项业务的网点柜台单独办理。",
            "1、批量申领程序：",
            "（1）申领人向村委会等我行合作机构提出办卡申请，申请时须填写申请表，并提供户口簿和居民身份证复印件；",
            "（2）村委会等合作机构核实申请人信息后，将申请材料批量提交所在地我行网点进行审核；",
            "（3）对于符合发卡条件的，网点在系统中进行批量开卡（但不激活），并将完成开卡的卡片及卡号清单交村委会等合作机构签收；",
            "（4）村委会等合作机构按照卡号清单，将卡片发给申领人签收；",
            "（5）申领人持惠农卡、户口簿和居民身份证原件到所在地我行网点办理卡片改密激活（可根据情况提供上门激活服务）。激活后的惠农卡方可正常使用。",
            "2、单独申领程序：",
            "（1）申领人持户口簿、本人居民身份证原件及合作机构对其身份证明的介绍信等到我行网点填写金穗惠农卡申请表。",
            "（2）网点对申领人提交的申请资料进行审核，对于符合发卡条件的当场开卡、并由申领人自行设置密码。开卡完成后惠农卡即可使用。"
          ]
        ]
      }
    ]
  },
  {
    "personal": [
      {
        "prudent_title": "传统农户小额贷款",
        "title1": "业务简介：",
        "detail": "中国邮政储蓄银行向从事农、林、牧、渔业或其他与农村经济发展有关的生产经营活动的客户群体发放的、用于满足其生产经营活动资金需求的、金额较小的联保、保证或抵质押贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "20周岁（含20周岁）至60周岁（含60周岁）之间，具有完全民事行为能力的自然人；",
            "具有当地户口或在当地连续居住一年以上；",
            "必须已婚（含离异、丧偶），家庭成员中有两名（含两名）以上的劳动力；",
            "应从事符合国家产业政策的生产经营活动，且应连续正常经营1年以上（含1年）；",
            "贷款用途正当、合理，有一定的自有资金和经营管理能力。"
          ],
          ["贷款额度",
            "联保贷款单笔金额最高8万元（部分地区20万元），详情请垂询当地分支机构；",
            "保证贷款单笔金额最高10万元（部分地区30万元），详情请垂询当地分支机构；",
            "抵质押及法人保证贷款单笔金额最高20万元（部分地区30万元），详情请垂询当地分支机构；"
          ],
          ["贷款期限",
            "贷款期限最长24个月；",
            "还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "本产品可采用的担保方式包括：三人及三人以下联保，自然人保证，法人保证和抵质押担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人及配偶的身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "由其他自然人（或法人）为贷款申请人提供保证担保的，担保人应经过银行审核（或准入），并根据银行要求提供相关证明资料；",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "传统商户小额贷款",
        "title1": "业务简介：",
        "detail": "中国邮政储蓄银行向从事生产、加工、贸易、服务等活动的私营企业主、个体工商户等客户群体发放的用于满足其生产经营活动资金需求的、金额较小的联保、保证或抵质押贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "20周岁（含20周岁）至60周岁（含60周岁）之间，具有完全民事行为能力的自然人；",
            "具有当地户口或在当地连续居住一年以上；",
            "应从事符合国家产业政策的生产经营活动，且应连续正常经营1年以上（含1年）；",
            "微小企业主的微小企业必须为私人所有或私营控股，国有股份比例合计不得超过49%，且国家不能直接或间接参与日常管理。",
            "有限责任公司个人股东、合伙企业个人合伙人贷款的，公司股东或合伙企业合伙人应在5人以内（含5人），且借款人在公司所持股份不低于20%。",
            "贷款用途正当、合理，有一定的自有资金和经营管理能力。"
          ],
          ["贷款额度",
            "联保贷款单笔金额最高15万元（部分地区40万元），详情请垂询当地分支机构；",
            "保证贷款单笔金额最高20万元（部分地区50万元），详情请垂询当地分支机构；",
            "抵质押及法人保证贷款单笔金额最高40万元（部分地区50万元），详情请垂询当地分支机构；"
          ],
          ["贷款期限",
            "贷款期限最长24个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "本产品可采用的担保方式包括：三人及三人以下联保，自然人保证，法人保证和抵质押担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人身份证原件与复印件、经年检合格的营业执照原件和复印件、经营场所产权证明或租赁合同；",
            "已婚申请人还须提供配偶身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "从事特许经营的，还应提供相关行政主管部门的经营许可证原件与复印件；",
            "有限责任公司个人股东申请贷款的，应提供机构代码证、税务登记证、纳税证明材料、贷款卡及密码，证明股东股权结构的材料（如出资协议）、上年度和最近三个月的财务报表、有限责任公司主要结算账户最近6个月的交易明细。同时，有限责任公司须签署企业征信查询授权书，授权我行查询其企业征信报告。",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "家庭农场（专业大户）贷款",
        "title1": "业务简介：",
        "detail": "家庭农场是指以家庭成员为主要劳动力，从事农业规模化、集约化、商品化生产经营，并以农业收入为家庭主要收入来源的新型农业经营主体。专业大户是指从事种植、养殖业或其他与农业相关的经营服务达到一定规模、专业化生产经营的新型农业经营主体。家庭农场（专业大户）贷款是指中国邮政储蓄银行向家庭农场（专业大户）等新型农业经营主体发放的个人生产经营性贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "20周岁（含20周岁）至60周岁（含60周岁）之间，具有完全民事行为能力的自然人；",
            "具有当地户口或在当地连续居住一年以上；",
            "必须已婚（含离异、丧偶），家庭成员中有两名（含两名）以上的劳动力；",
            "应从事符合国家产业政策的生产经营活动，且应连续正常经营1年以上（含1年）；",
            "贷款用途正当、合理，有一定的自有资金和经营管理能力，有一定的农业生产经营能力，有稳定的土地供给，有生产经营风险保障机制，有稳定的销售渠道。"
          ],
          ["贷款额度",
            "信用贷款单笔金额最高5万元，详情请垂询当地分支机构；",
            "保证贷款单笔金额最高50万元，详情请垂询当地分支机构；",
            "抵质押及法人保证贷款单笔金额最高500万元，详情请垂询当地分支机构；"
          ],
          ["贷款期限",
            "贷款期限最长24个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "本产品可采用的担保方式包括：信用，自然人保证，法人保证和抵质押担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人及配偶的身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "由其他自然人（或法人）为贷款申请人提供保证担保的，担保人应经过银行审核（或准入），并根据银行要求提供相关证明资料；",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "农机购置补贴贷款",
        "title1": "业务简介：",
        "detail": "农业机械购置补贴是由农业部和财政部发起的，为加快农机化发展方式转变，调动农民购买和使用农机的积极性，在全国范围内对纳入实施范围并符合补贴条件的农牧渔民、农场（林场）职工、农民合作社和从事农机作业的农业生产经营组织提供的，用于购置和更新规定品目农业机具的补贴。农机购置补贴贷款是指由中国邮政储蓄银行向符合国家补贴条件的农户、农业生产经营组织提供的农业机械购置贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "借款人信用观念强，资信状况良好，无不良社会和商业信用记录。",
            "借款人年龄在20周岁（含20周岁）至60周岁（含60周岁）之间，具有当地户口或在当地连续居住1年以上，拥有自有固定住所。",
            "借款人无赌博、吸毒、酗酒等不良行为。",
            "常住地址在经办行的有效经营地域范围内。"
          ],
          ["贷款额度",
            "单笔金额最高50万元，详情请垂询当地分支机构；"
          ],
          ["贷款期限",
            "贷款期限最长24个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "本产品可采用的担保方式包括：三人及三人以下联保，自然人保证和抵质押担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "贷款申请人除了应提交一般农户小额贷款的申请资料外，还应提供如下材料：",
            "购机申请表或者申请编号；",
            "农机购置补贴指标确认通知书；",
            "借款申请人开立的用于发放购机补贴款的账户信息；",
            "合作机构提供的客户推荐表；",
            "其他我行认为有必要提供的材料。",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "农民专业合作社贷款 ",
        "title1": "业务简介：",
        "detail": "农民专业合作社是指依据合作社法，在农村家庭承包经营基础上，同类农产品的生产经营者或者同类农业生产经营服务的提供者、利用者，自愿联合、民主管理的互助性经济组织；同时要求合作社自身必须拥有实际经营项目，具有明确合理的资金需求。农民专业合作社贷款是指中国邮政储蓄银行向农民专业合作社法人或实际控制人、社员单独发放的法人或个人经营性贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "申请农民专业合作社法人贷款模式的合作社须满足以下所有基本条件。",
            "（一）依据《中华人民共和国农民专业合作社法》，经工商行政管理部门核准登记，并办理年检手续，从事特殊行业的须持有有权机关颁发的经营许可证；",
            "（二）要有合法、健全的组织机构；",
            "（三）有固定办公场所，有规范的合作社章程，可识别分析的财务会计制度且正常经营3年以上（含3年）;",
            "（四）要有规范、严密的内控制度和财务管理制度；",
            "（五）农民专业合作社、实际控制人、股东过往的经营历史和经营业绩良好；;",
            "（六）拥有稳定的销售渠道；",
            "（七）拥有真实的资产项目；",
            "（八）拥有至少1项县（区）级及以上政府给予的级别评定或荣誉奖励（包括享受过补贴政策）。",
            "申请农民专业合作社普通社员贷款模式的，其所属合作社需满足上述基本条件外，普通社员自身还应满足以下所有条件：",
            "（一）中华人民共和国公民，具有完全民事行为能力",
            "（二）信用观念强，资信状况良好，无不良社会和商业信用记录，借款人无赌博、吸毒、酗酒等不良行为；",
            "（三）年龄在20周岁（含20周岁）至60周岁（含60周岁）之间，具有当地户口或在当地连续居住1年以上，拥有自有固定住所，婚姻状况为已婚（含离异、丧偶）；",
            "（四）无赌博、吸毒、酗酒等不良行为；",
            "（五）农户应从事种养殖或其他符合国家产业政策的生产经营活动，有合法、可靠的经济来源，拥有本行业1年以上(含1年）的经验；",
            "（六）贷款的用途正当、合理，有一定的自有资金和经营管理能力；",
            "（七）从事与农民专业合作社业务直接有关的生产经营活动，能够利用合作社提供的服务，承认并遵守农民专业合作社章程，是履行章程规定的入社手续的出资社员或非出资社员；",
            "（八）加入农民专业合作社1年以上（含1年），与合作社在农资购买、产品经销和土地入社等方面签订明确的合约，或遵循历史惯例存在实际合作（如通过交易记录、日记账簿、应收应付款等进行交叉验证），双方合作期限在一个完整生产周期以上（含一个完整生产周期），经营稳定。",
            "申请农民专业合作社实际控制人贷款模式的，合作社实际控制人除符合以上普通社员贷款满足的基础条件外，还应满足以下所有条件：",
            "（一）符合以下任意一种实际控制人的情况：",
            "1.本人及配偶合作社出资比例占30%以上（含30%）。",
            "2.本人或其配偶为合作社营业执照法定代表人。",
            "3.本人或其配偶为该合作社最大股东的亲属（仅包括本人及配偶的父母、子女、兄弟姐妹）。本人（含配偶）及其相应亲属占该合作社二分之一以上（含二分之一）股份或投资份额。",
            "（二）本人实际经营农民专业合作社，且对合作社全部资产和收入有绝对控制权和支配权。绝对控制权与支配权主要表现为：对农民专业合作社的资产具有使用、支配、处置的权力；对农民专业合作社主要购销渠道具有控制力；对农民专业合作社人事安排具有决定权；对农民专业合作社的收益具有所有权与支配权。"
          ],
          ["贷款额度",
            "股东类普通社员额度最高50万元，详情请垂询当地分支机构；",
            "非股东类普通社员额度最高30万元，详情请垂询当地分支机构；",
            "合作社实际控制人额度最高500万元，详情请垂询当地分支机构；",
            "合作社法人额度最高1000万元，详情请垂询当地分支机构。"
          ],
          ["贷款期限",
            "贷款期限最长24个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "本产品可采用的担保方式包括：保证、抵质押和组合担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "农民专业合作社普通社员、实际控制人贷款提供的资料：",
            "一、基本资料",
            "1.申请人有效身份证件的原件和复印件。申请人已婚的，还须提供配偶的身份证原件与复印件，以及婚姻证明材料（结婚证或夫妻户口在一起的户口簿）的原件与复印件。",
            "2.申请人为非当地常住户口的，应提供在当地经营或居住满一年的证明材料，如满一年的经营相关合同、房屋租赁合同、各类缴费单据等。",
            "3.申请保证贷款的，应提供保证人居民身份证原件和复印件、保证人证明材料（若保证人为有固定职业的自然人，应提供载明保证人姓名、工作单位、月均收入、单位联系人及联系电话并加盖单位公章或人事部门的公章的工作单位证明；若保证人单位规定不得开立单位证明，可使用工作证原件和复印件及三至六个月工资卡的银行流水等证明代替；若保证人为商户的，提供其营业执照即可）。",
            "二、经营资料：",
            "1.营业执照、组织机构代码证等原件及复印件；",
            "2.农民专业合作社章程及其规定的有关决议文件；",
            "3.法定代表人有效身份证件原件及复印件；",
            "4.最近3个月的财务报表；",
            "5.最近半年以上（含半年）的主要银行账户对账单；",
            "6.银行认为有必要提供的其他材料。",
            "农民专业合作社法人贷款除了提供普通社员贷款的经营资料外，还需要提供以下资料：",
            "1.近两年财务报告，最近3个月的财务报表；",
            "2.自贷款申请日近2年（或24个月）增值税与所得税完税凭证（或企业提供税务登记号由我行人员进行查询）；",
            "3.最大自然人股东有效身份证件；",
            "4.财务负责人有效身份证件；",
            "5.开户许可证。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "土地经营承包权贷款  ",
        "title1": "业务简介：",
        "detail": "土地承包经营权是通过家庭承包方式取得或招标、拍卖、公开协商等方式取得用于农副产品种养殖（包括林业、畜牧业）的土地承包经营权，且须经依法登记取得土地承包经营权属证明。土地承包经营权贷款即中国邮政储蓄银行以土地承包经营权抵押为担保方式向从事与农村经济发展有关的生产经营活动的客户群体发放的、用于满足其生产经营活动资金需求的贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "土地承包经营权抵押贷款业务的贷款对象包括农村专业合作社实际控制人、家庭农场主、专业大户、普通农户（包括符合个人商务贷款条件的涉农个商客户）、农民专业合作社法人客户、等从事农业生产经营活动的主体。借款人应具备以下条件：",
            "（一）满足借款人所属经营主体相应制度的基本准入标准；",
            "（二）合法取得农村土地承包经营权，其承包经营的剩余期限必须在5年以上，且超过土地附着种养物的2个生产经营周期。",
            "（三）具备专业种养殖经营的成熟技术和相关设施条件，具备有效的市场渠道，且从事种养殖及加工生产经营时间不低于2年。"
          ],
          ["贷款额度",
            "额度根据借款人资金需求、还款能力及抵押物的评估价值综合确定。详情请垂询当地分支机构。"
          ],
          ["贷款期限",
            "贷款期限须符合借款人所属经营主体相应制度的规定。"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "土地承包经营权抵押。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人及配偶的身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "抵押土地经营权的权属证明，即农村土地承包经营权证等；对于以转包方式获得土地经营权的，还需提供土地承包经营权流转合同；",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "烟草贷  ",
        "title1": "业务简介：",
        "detail": "中国邮政储蓄银行向从事烟草销售的超市或商店经营者发放的，用于满足其生产经营活动资金需求的贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "拥有烟草专卖零售许可证且烟草专卖零售许可证登记人为本人，烟草专卖零售许可证有效期限须大于贷款到期日，在我行或他行有代收烟草款业务；",
            "已婚，30周岁（含30周岁）至60周岁（含60周岁）之间，具有完全民事行为能力的自然人；",
            "拥有实体门店，且经营年限达2年以上（含2年）。如经营实体门店为租赁，则租赁合同到期日须晚于贷款到期日。"
          ],
          ["贷款额度",
            "单笔金额最高50万元，详情请垂询当地分支机构；"
          ],
          ["贷款期限",
            "贷款期限最长12个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "30万元以下（含30万元）的贷款采取信用模式。",
            "30万元以上（不含30万元）的贷款须提供自然人保证担保，且借款人须在当地拥有合法可交易房产、保证人须至少有一人在当地拥有合法可交易房产。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "提交贷款申请→银行调查审批→签订贷款合同→落实贷款担保条件→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人身份证原件与复印件、经年检合格的营业执照原件和复印件、经营场所产权证明或租赁合同；",
            "已婚申请人还须提供配偶身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "从事特许经营的，还应提供相关行政主管部门的经营许可证原件与复印件；",
            "由其他自然人（或法人）为贷款申请人提供保证担保的，担保人应经过银行审核（或准入），并根据银行要求提供相关证明资料；",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      },
      {
        "prudent_title": "再就业小额担保贷款",
        "title1": "业务简介：",
        "detail": "中国邮政储蓄银行与人力资源与社会保障部门、妇联、共青团、扶贫办、农委等政府部门合作，向遵纪守法、诚实守信、有劳动能力和就业愿望的再就业人员及创业人员发放的，用于扶持其创业、再就业的担保贷款。",
        "title2": "业务详情：",
        "small": [
          ["适用对象",
            "18周岁（含18周岁）至60周岁（含60周岁）之间，具有完全民事行为能力的自然人；",
            "具有当地户口或在当地连续居住一年以上；",
            "借款人应连续正常经营3个月以上；",
            "贷款用途正当、合理，有一定的自有资金和经营管理能力。"
          ],
          ["贷款额度",
            "贷款单笔金额最高30万元；",
            "合伙经营或组织起来就业就业的，单笔金额最高50万元。",
            "详情请垂询当地分支机构。"
          ],
          ["贷款期限",
            "贷款期限最长24个月；"
          ],
          ["还款方式",
            "等额本息还款法，贷款期限内每期以相等的金额偿还贷款本息；",
            "阶段性等额本息还款法，贷款宽限期内只偿还贷款利息，超过宽限期后按照等额本息还款法偿还贷款；",
            "按周期付息，到期一次性还本。贷款期限内，每周期偿还利息，贷款到期后，偿还贷款本金；",
            "一次性还本付息法，贷款到期日一次性归还贷款本息。"
          ],
          ["贷款担保",
            "3本产品可采用的担保方式包括：联保、自然人保证、法人保证和抵质押担保。"
          ],
          ["办理渠道",
            "可在当地所有具备信贷功能的邮储银行网点办理。"
          ],
          ["办理时限",
            "最快2个工作日出具审批意见，具体请咨询当地分支机构。"
          ],
          ["办理流程",
            "向合作机构提交贷款申请→获得合作机构审查审批意见书（或同意推荐书）→向银行提交贷款申请→银行调查审批→签订贷款合同→银行发放贷款→借款申请人按要求还款。"
          ],
          ["申请资料",
            "本人身份证原件与复印件",
            "本人及配偶的身份证原件与复印件、婚姻状况证明原件与复印件（结婚证或夫妻户口在一起的户口簿）；",
            "合作机构出具的审查审批意见书；",
            "由其他自然人（或法人）为贷款申请人提供保证担保的，担保人应经过银行审核（或准入），并根据银行要求提供相关证明资料；",
            "办理贷款所需的其他材料。"
          ],
          ["温馨提示",
            "以上内容仅作参考，客户申请办理以上业务，以邮储银行当地分支机构有关规定为准。",
            "中国邮政储蓄银行客户服务热线，24 小时倾听您的需求：95580。"
          ]
        ]
      }
    ]
  },
  {
    "personal": [
      {
        "prudent_title": "“新农村”创业贷款",
        "title1": "业务简介：",
        "detail": "指我行向广州地区农村村民、城乡居民发放的用于合法生产经营所需的贷款，主要包括种养业贷款、经营性贷款和居民失地创业贷款。",
        "title2": "业务详情：",
        "small": [
          ["功能和特色",
            "1．贷款额度高，贷款额度可循环使用。",
            "2．可灵活采取村民股金分红质押担保方式。"
          ],
          ["办理流程",
            "1. 向我行经办支行提交申请资料。",
            "2. 我行进行内部评审。",
            "3. 审批通过后签订相关合同及协议。",
            "4. 发放贷款。"
          ],
          ["提交资料",
            "1. 借款人身份证明。",
            "2. 借款人收入证明。",
            "3. 借款人创业项目批文及经营用途资料。"
          ],
          ["温馨提示",
            "详情请询附近广州农商银行网点柜台或我行客服电话961111"
          ]
        ]
      },
      {
        "prudent_title": "“农商三宝”组合贷款",
        "title1": "业务简介：",
        "detail": "指涉农企业法人及其他经济组织在无法提供足值的抵、质押物情况下，我行发放的由中小企业联保、企业管理层团队保证、经营者家族保证三种形式相结合的组合担保贷款。",
        "title2": "业务详情：",
        "small": [
          ["特点",
            "三种保证方式可任意组合，有效解决中小企业融资困难。"
          ],
          ["办理流程",
            "1. 向我行经办支行提交申请资料。",
            "2. 我行进行内部评审。",
            "3. 审批通过后签订相关合同及协议。",
            "4. 发放贷款。"
          ],
          ["提交资料",
            "1. 借款人营业执照、机构代码证、税务登记证、贷款卡等。",
            "2. 借款人近期财务报表、银行结算帐单等。",
            "3. 借款人经营用途资料。",
            "4. 保证人资料。"
          ],
          ["温馨提示",
            "详情请询附近广州农商银行网点柜台或我行客服电话961111"
          ]
        ]
      },
      {
        "prudent_title": "农户联保贷款",
        "title1": "业务简介：",
        "detail": "指农户依照我行相关规定组成联保小组，我行对联保小组成员发放的，并由联保小组成员相互承担连带保证责任的贷款。",
        "title2": "业务详情：",
        "small": [
          ["特点",
            "1．贷款期限最长可达3年。",
            "2．贷款用途多样化。"
          ],
          ["办理流程",
            "1. 向我行经办支行提交申请资料。",
            "2. 农户按要求组成联保小组，我行上门调查。",
            "3. 我行进行内部评审。",
            "4. 审批通过后签订相关合同及协议。",
            "5. 发放贷款。"
          ],
          ["提交资料",
            "1. 借款人身份证明。",
            "2. 联保小组成员身份证、户口簿等。",
            "3. 借款人及联保小组成员收入证明。",
            "4. 借款人经营用途资料。"
          ],
          ["温馨提示",
            "详情请询附近广州农商银行网点柜台或我行客服电话961111"
          ]
        ]
      },
      {
        "prudent_title": "订单农业质押贷款",
        "title1": "业务简介：",
        "detail": "指我行向从事订单农业生产的农户发放的，并由农产品收购企业提供担保的贷款。",
        "title2": "业务详情：",
        "small": [
          ["特点",
            "1. 提前满足农业生产经营所需资金。",
            "2. 担保方式简便，易于操作。"
          ],
          ["办理流程",
            "1. 向我行经办支行提交申请资料。",
            "2. 我行进行内部评审。",
            "3. 审批通过后签订相关合同及协议。",
            "4. 发放贷款。"
          ],
          ["提交资料",
            "1. 借款人营业执照、机构代码证、税务登记证、贷款卡等。",
            "2. 借款人近期财务报表、银行结算帐单等。",
            "3. 借款人农业项目订单和经营用途资料。"
          ],
          ["温馨提示",
            "详情请询附近广州农商银行网点柜台或我行客服电话961111"
          ]
        ]
      },
      {
        "prudent_title": "村镇项目开发贷款 ",
        "title1": "业务简介：",
        "detail": "指我行向辖区内的村、镇经济发展公司、股份经济合作社等集体经济实体发放的用于项目开发的贷款，适用村镇经济体互保、村镇物业抵押、项目经营收益担保等多种担保方式。",
        "title2": "业务详情：",
        "small": [
          ["特点",
            "1. 担保方式灵活。",
            "2. 按贷款用途灵活安排贷款期限。",
            "3. 按收入来源灵活安排还款方式。"
          ],
          ["办理流程",
            "1. 向我行经办支行提交申请资料。",
            "2. 我行进行内部评审。",
            "3. 审批通过后签订相关合同及协议。",
            "4. 发放贷款。"
          ],
          ["提交资料",
            "1. 借款人营业执照、机构代码证、税务登记证、贷款卡等。",
            "2. 借款人近期财务报表、银行结算帐单等。",
            "3. 借款人经营用途资料。",
            "4. 借款人项目批文及有关文件。",
            "5. 借款人担保资料。"
          ],
          ["温馨提示",
            "详情请询附近广州农商银行网点柜台或我行客服电话961111"
          ]
        ]
      }
    ]
  }
]
}

